Repository: s-moch/vdr-plugin-skinnopacity
Catalog: po/*.po
Languages: de_de, sk_sk

source: No Cast available
de_de: Keine Besetzung vorhanden

source: Cast
de_de: Besetzung

source: Reruns
de_de: Wiederholungen

source: Recording Information
de_de: Aufnahme Infos

source: Image Galery
de_de: Bildergalerie

source: Season
de_de: Staffel

source: Episode Overview
de_de: Episodenüberblick

source: First aired
de_de: Erstausstrahlung

source: Guest Stars
de_de: Gast Stars

source: TheMovieDB Rating
de_de: TheMovieDB Wertung

source: Series Overview
de_de: Serienüberblick

source: Network
de_de: Sendeanstalt

source: Original Title
de_de: Original Titel

source: Tagline
de_de: Zusammenfassung

source: Overview
de_de: Überblick

source: yes
de_de: ja
sk_sk: áno

source: no
de_de: nein
sk_sk: nie

source: Adult
de_de: Nur für Erwachsene

source: Collection
de_de: Kollektion

source: Revenue
de_de: Einnahmen

source: Release Date
de_de: Veröffentlicht

source: Runtime
de_de: Laufzeit

source: minutes
de_de: Minuten

source: TheMovieDB Popularity
de_de: TheMovieDB Popularität

source: TheMovieDB Vote Average
de_de: TheMovieDB durchschnittliche Bewertung

source: free
de_de: frei
sk_sk: voµné

source: Volume
de_de: Lautstärke
sk_sk: Hlasitos»

source: images
de_de: Bilder
sk_sk: obrázkov

source: Reruns of
de_de: Wiederholungen der Sendung

source: No reruns found
de_de: Keine Wiederholungen gefunden

source: Size
de_de: Größe
sk_sk: Veµkos»

source: cut
de_de: geschnitten
sk_sk: zostrihané

source: Length
de_de: Länge
sk_sk: Då¾ka

source: Est. bitrate
de_de: Geschätzte Bitrate
sk_sk: Odhadovaná prenosová rýchlos»

source: TS Errors
de_de: TS Fehler

source: Search timer
de_de: Suchtimer
sk_sk: Vyhµada» plán

source: Actors
de_de: Schauspieler
sk_sk: Herci

source: RERUNS OF THIS SHOW
de_de: Wiederholungen dieser Sendung
sk_sk: Repríza

source: No EPG Information found
de_de: Keine EPG Informationen verfügbar
sk_sk: Nena¹li sa EPG informácie

source: errors
de_de: Fehler

source: Duration
de_de: Dauer
sk_sk: Då¾ka

source: recording
de_de: Aufnahme
sk_sk: nahraté

source: recordings
de_de: Aufnahmen
sk_sk: nahrávky

source: new
de_de: neu
sk_sk: nový

source: Theme-specific setup parameters can only be changed if this skin is active!
de_de: Themen spezifische Parameter können nur geändert werden, wenn dieser Skin aktiv ist!

source: Font
de_de: Schriftart
sk_sk: Písmo

source: Create Log Messages for image loading
de_de: Log Nachrichten beim Bilder laden erzeugen
sk_sk: Vytvori» protokolovanie správ pre naèítanie obrázka

source: Use scraper infos and pictures
de_de: Scraper Infos und Bilder benutzen

source: Use animation
de_de: Animationen benutzen

source: Use tabs in detail view
de_de: Reiter in der Detail Ansicht benutzen

source: VDR Menu: Common Settings
de_de: VDR Menü: Allgemeine Einstellungen
sk_sk: VDR ponuka: V¹eobecné nastavenia

source: VDR Menu: Main and Setup Menu
de_de: VDR Menü: Haupt- und Setup Menü
sk_sk: VDR ponuka: hlavná ponuka a ponuka Nastavenie

source: VDR Menu: Schedules Menu
de_de: VDR Menü: Programm Menü
sk_sk: VDR ponuka: TV program

source: VDR Menu: Channels Menu
de_de: VDR Menü: Kanal Menü
sk_sk: VDR ponuka: Kanály

source: VDR Menu: Timers Menu
de_de: VDR Menü: Timer Menü
sk_sk: VDR ponuka: Plány nahrávania

source: VDR Menu: Recordings Menu
de_de: VDR Menü: Aufzeichnungs Menü
sk_sk: VDR ponuka: Nahrávky

source: VDR Menu: Detailed EPG & Recordings View
de_de: Detaillierte EPG- & Aufnahmeansicht

source: Channel Switching
de_de: Kanalwechsel
sk_sk: Prepínanie kanálu

source: Replay
de_de: Wiedergabe von Aufzeichnungen
sk_sk: Prehrávanie nahrávok

source: Audio Tracks
de_de: Audio Spuren
sk_sk: Zvuková stopa

source: Messages
de_de: Nachrichten
sk_sk: Správy

source: Image Caching
de_de: Bilder Cache
sk_sk: Vyrovnávacia pamä» obrázkov

source: right
de_de: rechts
sk_sk: vpravo

source: left
de_de: links
sk_sk: vµavo

source: Carriage Return
de_de: Wagenrücklauf
sk_sk: vpred a znova od zaèiatku

source: Forward and Back again
de_de: Vor- und wieder Rückwärts
sk_sk: vpred a zase spä»

source: off
de_de: aus
sk_sk: vypnuté

source: slow
de_de: langsam
sk_sk: pomaly

source: medium
de_de: mittel
sk_sk: stredne

source: fast
de_de: schnell
sk_sk: rýchlo

source: Number of Default Menu Entries per Page
de_de: Anzahl der Default-Menüelemente pro Seite
sk_sk: Poèet polo¾iek základného menu na stránke

source: Adjust Font Size - Default Menu Item
de_de: Schriftgröße anpassen - Default Menübuttons
sk_sk: Nastavenie veµkosti písma - Základné polo¾ky ponuky

source: Adjustment of narrow menus
de_de: Ausrichtung der schmalen Menüs
sk_sk: Umiestnenie úzkej ponuky

source: Scale Video size to fit into menu window
de_de: TV-Bildgröße in Menüfenster einpassen
sk_sk: Zmeni» veµkos» videa, aby sa zmestil do okna ponuky

source: Header Height (Percent of OSD Height)
de_de: Header Höhe (in % der OSD Höhe)
sk_sk: Vý¹ka hlavièky (percento z èasti OSD vý¹ky)

source: Footer Height (Percent of OSD Height)
de_de: Footer Höhe (in % der OSD Höhe)
sk_sk: Vý¹ka zápätia (percento z èasti OSD vý¹ky)

source: Rounded Corners for menu items and buttons
de_de: Abgerundete Ecken für Menüelemente und Buttons
sk_sk: Zaoblené rohy pre polo¾ky menu a tlaèidiel

source: Radius of rounded corners
de_de: Radius der abgerundeten Ecken
sk_sk: Polomer zaoblenia rohov

source: Use Channel Logo background
de_de: Hintergrund für Kanallogos benutzen

source: Fade-In Time in ms (Zero for switching off fading)
de_de: Fade-In Zeit in ms (Null zum Abschalten)
sk_sk: èas efektu zmiznutia v ms (nula vypnú»)

source: Fade-Out Time in ms (Zero for switching off fading)
de_de: Fade-Out Zeit in ms (Null zum Abschalten)

source: Menu Items Scroll Style
de_de: Scrollstil der Menüelemente
sk_sk: ©týl rolovania menu polo¾iek

source: Menu Items Scrolling Speed
de_de: Scroll Geschwindigkeit der Menüelemente
sk_sk: Rýchlos» rolovania polo¾iek menu

source: Menu Items Scrolling Delay in s
de_de: Scroll Verzögerung der Menüelemente in s
sk_sk: Polo¾ky ponuky rolova» s me¹kaním (s)

source: Adjust Font Size - Header
de_de: Schriftgröße anpassen - Header
sk_sk: Nastavenie veµkosti písma - záhlavie

source: Adjust Font Size - Date
de_de: Schriftgröße anpassen - Datum und Uhrzeit
sk_sk: Nastavenie veµkosti písma - dátum a èas

source: Adjust Font Size - Color Buttons
de_de: Schriftgröße anpassen - Farbbuttons
sk_sk: Nastavenie veµkosti písma - farebné tlaèidlá

source: Adjust Font Size - Messages
de_de: Schriftgröße anpassen - Nachrichten
sk_sk: Nastavenie veµkosti písma - správy

source: Adjust Font Size - Detail View Text
de_de: Schriftgröße anpassen - Text EPG Detailanzeige
sk_sk: Nastavenie veµkosti písma - Podrobné zobrazenie textu

source: Adjust Font Size - Detail View Text Small
de_de: Schriftgröße anpassen - Text EPG Detailanzeige klein
sk_sk: Prispôsobenie veµkosti písma - Podrobné zobrazenie malého textu

source: Adjust Font Size - Detail View Header
de_de: Schriftgröße anpassen - Header EPG Detailanzeige
sk_sk: Nastavenie veµkosti písma - Podrobné zobrazenie hlavièky

source: Adjust Font Size - Detail View Header Large
de_de: Schriftgröße anpassen - Header Groß EPG Detailanzeige
sk_sk: Nastavenie veµkosti písma - Podrobné zobrazenie veµkej hlavièky

source: "VDR" plus VDR version
de_de: "VDR" und VDR Version
sk_sk: "VDR" plus VDR verzia

source: only VDR version
de_de: nur VDR Version
sk_sk: iba VDR verzia

source: no title
de_de: kein Titel
sk_sk: ¾iadny názov

source: free time in hours
de_de: freie Zeit in Stunden
sk_sk: voµný èas v hodinách

source: free space in GB
de_de: freier Platz in GB
sk_sk: voµné miesto v GB

source: small without logo
de_de: klein ohne Logo
sk_sk: malá bez loga

source: Use narrow main menu
de_de: Schmales Hauptmenü verwenden
sk_sk: Úzke hlavné menu

source: Width (Percent of OSD Width)
de_de: Breite (% der OSD Breite)
sk_sk: ©írka (Percent z OSD ¹írky)

source: Use narrow setup menu
de_de: Schmales Setup Menü verwenden
sk_sk: Úzke menu nastavenia

source: Number of entires per page
de_de: Menüelemente pro Seite
sk_sk: Poèet polo¾iek na stranu

source: Use menu icons
de_de: Menü Icons benutzen
sk_sk: Pou¾i» ikony ponuky

source: Main menu title style
de_de: Titel Stil im Hauptmenü
sk_sk: ©týl názvu hlavného menu

source: Display Disk Usage
de_de: Festplattenstatus anzeigen
sk_sk: Zobrazi» vyu¾itie disku

source: Size (square, Percent of OSD Width)
de_de: Größe (quadr., % der OSD Breite)
sk_sk: Veµkos» (do ¹tvorca, percento z OSD ¹írky)

source: Free Disc Display
de_de: Anzeige des verfügbaren Plattenplatzes
sk_sk: Zobrazi» vyu¾itie disku

source: Adjust Font Size - free
de_de: Schriftgröße anpassen - frei
sk_sk: Nastavenie veµkosti písma - voµné

source: Adjust Font Size - percent
de_de: Schriftgröße anpassen - %
sk_sk: Nastavenie veµkosti písma - percento

source: Display Timers
de_de: Timer anzeigen
sk_sk: Zobrazi» plány nahrávania

source: Maximum number of Timers
de_de: Maximale Timer Anzahl
sk_sk: Maximálny poèet zobrazených plánov

source: Width of Timers (Percent of OSD Width)
de_de: Breite der Timer (% der OSD Breite)
sk_sk: ©írka zobrazeného plánu nahrávania (Percento s OSD ¹írky)

source: Width of Channel Logos (Percent of Timer Width)
de_de: Channel Logo Breite (% der Timer Breite)
sk_sk: ©írka loga kanálov (Percento z ¹írky plánu)

source: Size of the Timer Channel Logo in Percent
de_de: Größe des Timer Kanal Logos in %

source: Adjust Font Size - Title
de_de: Schriftgröße anpassen - Titel
sk_sk: Nastavenie veµkosti písma - Názov

source: Show Timer Conflicts
de_de: Timer Konflikte anzeigen
sk_sk: Zobrazi» konflikty plánu nahrávania

source: Header Logo Width
de_de: Header Logo Breite
sk_sk: ©írka loga hlavièky

source: Header Logo Height
de_de: Header Logo Höhe
sk_sk: Vý¹ka loga hlavièky

source: Size of the Menu Channel Logo in Percent
de_de: Größe des Menü Kanal Logos in %

source: Adjust Font Size - Menu Items
de_de: Schriftgröße anpassen - Menüelemente
sk_sk: Nastavenie veµkosti písma - Polo¾ky menu

source: window
de_de: Fenster
sk_sk: v okienku

source: full screen
de_de: Vollbild
sk_sk: na celej obrazovke

source: Use narrow menu
de_de: Schmales Menü verwenden
sk_sk: Pou¾i» úzku ponuku

source: Mode of EPG Window
de_de: EPG Fenster Modus
sk_sk: Spôsob zobrazenia EPG okna

source: Height of EPG Info Window (Percent of OSD Height)
de_de: Höhe des EPG Info Fensters (% der OSD Höhe)
sk_sk: Vý¹ka informaèného EPG okna (Percent z OSD vý¹ky)

source: Adjust Font Size - Menu Item
de_de: Schriftgröße anpassen - Menüelement
sk_sk: Nastavenie veµkosti písma - polo¾ky ponuky

source: Adjust Font Size - Menu Item Small
de_de: Schriftgröße anpassen - Menüelement klein
sk_sk: Nastavenie veµkosti písma - Malé polo¾ky ponuky

source: Adjust Font Size - EPG Info Window
de_de: Schriftgröße anpassen - EPG Infofenster
sk_sk: Nastavenie veµkosti písma - EPG informaèné okno

source: Adjust Font Size - EPG Info Window Header
de_de: Schriftgröße anpassen - EPG Infofenster Header
sk_sk: Nastavenie veµkosti písma - Hlavièka EPG info okna

source: Current Schedule
de_de: Aktuelles Programm
sk_sk: s aktuálnou reláciou

source: Plain Channels
de_de: Nur Kanäle
sk_sk: iba kanály

source: Menu Items display mode
de_de: Anzeigemodus Menüelemente
sk_sk: Re¾im zobrazenia menu polo¾iek

source: Display schedules with time info
de_de: Programm mit Zeitinformation anzeigen
sk_sk: Zobrazi» reláciu s èasom vysielania

source: Number of EPG Entries in Schedules Info Window
de_de: Anzahl der EPG Einträge im Programm Info Fenster
sk_sk: Poèet EPG polo¾iek v okne TV programu

source: row 2
de_de: Zeile 2

source: row 3
de_de: Zeile 3

source: Mode of recording Window
de_de: Aufnahme Fenster Modus
sk_sk: Spôsob zobrazenia okna nahrávok

source: Show number of errors in the recordings menu
de_de: Anzahl Fehler im Aufzeichnungsnmenü anzeigen

source: Display Error 0
de_de: 0 Fehler anzeigen

source: Border around detailed recording view
de_de: Rahmen um detailierte Aufnahmeansicht
sk_sk: Okraj okolo podrobného zobrazenia nahrávky

source: Use folder poster if available
de_de: Zeige Poster für Ordner falls verfügbar
sk_sk: Pou¾i» zlo¾ku plagát ak je k dispozícii

source: Width of manually set recording poster
de_de: Breite der manuell gesetzen Poster
sk_sk: Ruène nastavi» ¹írku plagátov nahrávok

source: Height of manually set recording poster
de_de: Höhe der manuell gesetzten Poster
sk_sk: Ruène nastavi» vý¹ku plagátov nahrávok

source: never
de_de: nie
sk_sk: nikdy

source: always
de_de: immer
sk_sk: v¾dy

source: only if no tvscraper media available
de_de: falls keine tvscraper medien verfügbar
sk_sk: iba ak je tvscraper dostupný

source: if exists
de_de: falls vorhanden
sk_sk: ak je k dispozícii

source: Border around view
de_de: Rahmen um Ansicht

source: Scroll Speed with up / down (number of lines)
de_de: Scroll Geschwindigkeit mit hoch / runter (Anz. Zeilen)

source: Header Height detailed EPG view (Perc. of OSD Height)
de_de: Header Höhe in det. EPG Ansicht (% OSD Höhe)

source: Header Height detailed recording view (Perc. of OSD Height)
de_de: Header Höhe in det. Aufnahmeansicht (% der OSD Höhe)

source: Display Reruns in detailed EPG View
de_de: Wiederholungen in der detailierten EPG Ansicht anzeigen
sk_sk: Zobrazi» reprízy v podrobnostiach EPG

source: Number of reruns to display
de_de: Anzahl der dargestellten Wiederholungen
sk_sk: Poèet repríz na zobrazenie

source: Use Subtitle for reruns
de_de: Untertitel für Wiederholungssuche nutzen
sk_sk: Pou¾i» titulky pre reprízu

source: Display additional EPG Pictures in detailed EPG View
de_de: Weitere EPG Bilder in der detaillierten EPG Ansicht anzeigen
sk_sk: Zobrazi» viac obrázkov v podrobnostiach EPG

source: Number of EPG pictures to display
de_de: Anzahl der zusätzlichen EPG Bilder
sk_sk: Poèet EPG obrázkov na obrazovke

source: Display additional EPG Pictures in detailed recording View
de_de: Weitere EPG Bilder in der detaillierten Aufnahmeansicht anzeigen
sk_sk: Zobrazi» ïal¹ie EPG obrázky v podrobnom zobrazení nahrávky

source: EPG Image Width
de_de: EPG Bild Breite

source: EPG Image Height
de_de: EPG Bild Höhe

source: Large EPG Image Width
de_de: Großes EPG Bild Breite

source: Large EPG Image Height
de_de: Großes EPG Bild Höhe

source: transparent channel logo
de_de: Kanallogo transparent
sk_sk: priesvitné logo kanálu

source: full osd width
de_de: volle OSD Breite
sk_sk: celá OSD ¹írka

source: do not display
de_de: nicht anzeigen
sk_sk: nezobrazova»

source: top
de_de: oben

source: middle
de_de: mittig

source: bottom
de_de: unten

source: show elapsed time
de_de: vergangene Zeit anzeigen
sk_sk: zobrazi» uplynulý èas

source: show remaining time
de_de: verbleibende Zeit anzeigen
sk_sk: zobrazi» zostávajúci èas

source: Height of Channel Display (Percent of OSD Height)
de_de: Höhe der Kanalwechsel Anzeige (% der OSD Höhe)
sk_sk: Vý¹ka zobrazeného kanálu

source: Left & Right Border Width
de_de: Breite des linken und rechten Rands
sk_sk: ©írka µavého a pravého okraja

source: Bottom Border Height
de_de: Höhe des unteren Rands
sk_sk: Vý¹ka spodného okraja

source: Background Transparency in Percent
de_de: Hintergrundtransparenz in %
sk_sk: Priehµadnos» pozadia v percentách

source: Background Style
de_de: Hintergrund Stil
sk_sk: ©týl pozadia

source: Rounded Corners
de_de: Abgerundete Ecken
sk_sk: Zaoblené rohy

source: Vertical Channel Logo Alignment
de_de: Vertikale Ausrichtung des Kanallogos

source: Channel Logo Position
de_de: Kanallogo Position
sk_sk: Pozícia loga kanálu

source: Channel Logo original Width
de_de: Kanallogo original Breite
sk_sk: Pôvodná ¹írka loga kanála

source: Channel Logo original Height
de_de: Kanallogo original Höhe
sk_sk: Pôvodná vý¹ka loga kanála

source: Size of the Channel Logo in Percent
de_de: Größe des Kanal Logo in %

source: Kind of time display for current schedule
de_de: Art der Zeitanzeige für die laufende Sendung
sk_sk: Druh zobrazenia èasu pre aktuálnu reláciu

source: Display Signal Strength & Quality
de_de: Signalstärke- und Qualität anzeigen
sk_sk: Zobrazi» silu a kvalitu signálu

source: Display Channel Source & Rec. Info
de_de: Kanal- und Aufnahmeinfo anzeigen

source: Display Poster or Fanart from TVScraper
de_de: Poster bzw. Fanart von TVScraper anzeigen
sk_sk: Zobrazenie plagátu alebo Fanartu z TVScraper

source: Border in Pixel
de_de: Rahmen in Pixel
sk_sk: Okraj v pixeloch

source: Display previous and next Channel Group
de_de: Vorherige und nächste Kanalgruppe anzeigen
sk_sk: Zobrazi» predchádzajúcu a nasledujúcu skupinu kanálu

source: Adjust Font Size - EPG Text
de_de: Schriftgröße anpassen - EPG Text
sk_sk: Nastavenie veµkosti písma - EPG text

source: Adjust Font Size - EPG Infotext
de_de: Schriftgröße anpassen - EPG Infotext
sk_sk: Nastavenie veµkosti písma - EPG informaèný text

source: Adjust Font Size - Channel Source Info
de_de: Schriftgröße anpassen - Kanalquelleninfo
sk_sk: Nastavenie veµkosti písma - Info zdroja kanála

source: Adjust Font Size - Channel Group
de_de: Schriftgröße Anpassen - Kanalgruppen
sk_sk: Nastavenie veµkosti písma - Skupina kanálu

source: Adjust Font Size - Next/Prev Channel Group
de_de: Schriftgröße Anpassen - vorh./nächste Kanalgruppe
sk_sk: Nastavenie veµkosti písma - Predchádzajúca/nasledujúca skupina kanálu

source: Height of Replay Display (Percent of OSD Height)
de_de: Höhe der Wiedergabe Anzeige (% der OSD Höhe)
sk_sk: Vý¹ka zobrazenia prehrávania (Percento s OSD vý¹ky)

source: Adjust Font Size - Text
de_de: Schriftgröße anpassen - Anzeigetext
sk_sk: Nastavenie veµkosti písma - textu

source: Width of Tracks Display (Percent of OSD Width)
de_de: Breite der Audio Tracks Anzeige (% der OSD Breite)
sk_sk: ©írka zobrazenia výberu stopy (Percent z OSD ¹írky)

source: Height of Track Items (in pixels)
de_de: Höhe der Track Elemente (in Pixel)
sk_sk: Vý¹ka polo¾iek zvukových stôp (v pixeloch)

source: Position (0: bot. center, 1: bot. left, ... , 7: bot. right)
de_de: Position (0: unten mitte, 1: unten links, ... , 7: unten rechts)
sk_sk: Pozícia (0: dole uprostred, 1: vµavo dole, ... , 7: vpravo dole)

source: Border Left / Right
de_de: Rand links und rechts
sk_sk: Okraje vµavo / vpravo

source: Border Top / Bottom
de_de: Rand oben und unten
sk_sk: okraje navrchu / na spodku

source: Adjust Font Size - Buttons
de_de: Schriftgröße anpassen - Buttons
sk_sk: Nastavenie veµkosti písma - Tlaèítka

source: Width of Message Display (Percent of OSD Height)
de_de: Breite der Nachrichten Anzeige (% der OSD Breite)
sk_sk: ©írka zobrazenej správy (percento z èasti OSD)

source: Height of Message Display (Percent of OSD Height)
de_de: Höhe der Nachrichten Anzeige (% der OSD Höhe)
sk_sk: Vý¹ka zobrazenej správy (Percento s OSD vý¹ky)

source: Adjust Font Size
de_de: Schriftgröße anpassen
sk_sk: Nastavenie veµkosti písma

source: Volume Display
de_de: Lautstärke Anzeige
sk_sk: Zobrazenie hlasitosti

source: Width of Volume Display (Percent of OSD Height)
de_de: Breite der Lautstärken Anzeige (% der OSD Breite)
sk_sk: ©írka zobrazenia hlasitosti (Percent z OSD ¹írky)

source: Height of Volume Display (Percent of OSD Height)
de_de: Höhe der Lautstärken Anzeige (% der OSD Höhe)
sk_sk: Vý¹ka zobrazenia hlasitosti (Percento z OSD vý¹ky)

source: Limit Logo Cache
de_de: Logo Cache beschränken
sk_sk: Limit vyrovnávacej pamäte loga

source: Maximal number of logos to cache
de_de: Maximale Anzahl Logos
sk_sk: Maximálny poèet lóg do pamäte

source: Number of logos to cache at start
de_de: Anzahl der zu cachenden Logos beim Start
sk_sk: Poèet lóg do vyrovnávacej pamäte pri ¹tarte

source: Cache Sizes
de_de: Cache Größe
sk_sk: Veµkos» vyrovnávacej pamäte

source: Menu Icon cache
de_de: Menü Icon Cache
sk_sk: Vyrovnávacia pamä» ikony menu

source: Skin Icon image cache
de_de: Skin Icon Cache
sk_sk: Vyrovnávacia pamä» ikon vzhµadu

source: Menu Item Logo cache
de_de: Menüelement Logo Cache
sk_sk: Medzipamä» loga menu polo¾ky

source: Background Images cache
de_de: Hintergrundbilder Cache
sk_sk: Medzipamä» obrázkov pozadia

source: conflict
de_de: Konflikt
sk_sk: konflikt

source: conflicts
de_de: Konflikte
sk_sk: konflikty

source: Format
sk_sk: Formát

source: auto
sk_sk: automaticky

source: Transponder Information
sk_sk: s informáciami o transportéri

source: Logo cache
sk_sk: Medzipamä» loga

source: Timer Logo cache
sk_sk: Medzipamä» loga plánu nahrávania
